
<!DOCTYPE html>
<html>
<head>
	<meta>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=Edge,chrome=1" />
	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">	
</head>
<body>
	<div style="max-width:960px;margin:0px auto;">
<p>Политика конфиденциальности АЛАРМ-МОТОРС в отношении обработки персональных данных </p><br><br>

<p>ООО «АЛАРМ-МОТОРС» заботится о сохранении конфиденциальности Вашей информации. В настоящем документе описываются принятые корпоративные правила использования персональных данных, которые вы сообщаете АЛАРМ-МОТОРС в онлайне или в офлайне — по обычной почте, в конкурсных материалах, по телефону, в ходе опросов и т.п. Внимательно прочтите весь документ. Продолжая пользоваться веб-сайтами АЛАРМ-МОТОРС или предоставляя АЛАРМ-МОТОРС свою личную информацию через веб-сайт или офлайновыми методами, Вы соглашаетесь с этой Политикой конфиденциальности.
Использование сайта iamomoda.ru означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования данного ресурса.
Настоящая политика разработана в соответствии с действующим законодательством Российсколй Федерации, в том числе Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных» (далее – Закон №152-ФЗ). Действие политики распространяется на любое действие или совокупность действий, совершаемых с персональными данными (включая сбор, запись, систематизацию, накопление, хранение, уточнение, использование, передачу, обезличивание, блокирование, удаление, уничтожение), с использованием средств автоматизации или без использования таких средств.
Время от времени АЛАРМ-МОТОРС может пересматривать Политику конфиденциальности, отражая изменения в законодательстве, мерах соблюдения конфиденциальности АЛАРМ-МОТОРС или содержании веб-сайтов АЛАРМ-МОТОРС. Если такие изменения влияют на то, как мы собираем и используем Вашу информацию, эти изменения будут внесены в настоящую Политику конфиденциальности, и будет объявлена дата их вступления в силу. Поэтому, чтобы оставаться в курсе текущей политики и практики АЛАРМ-МОТОРС, необходимо периодически перечитывать Политику конфиденциальности. Даже если АЛАРМ-МОТОРС существенно изменит свои методы сбора и использования личной информации, Ваша личная информация будет по-прежнему регулироваться той Политикой, по которой она была собрана.
<br><br>
1. Кто мы
<br><br>
Используемые в настоящей Политике конфиденциальности термины «мы» и «нас» относятся к АЛАРМ-МОТОРС. Мы реализуем в Санкт-Петербурге легковые автомобили, микроавтобусы, грузовые автомобили, а также запасные части и принадлежности к ним; осуществляем сервисное и техническое обслуживание.
Поскольку настоящая Политика конфиденциальности относится только к правилам АЛАРМ-МОТОРС, она не описывает политику конфиденциальности лицензиатов или деловых партнеров АЛАРМ-МОТОРС, даже если вы попали на их веб-сайты с веб-сайтов АЛАРМ-МОТОРС или предоставили им информацию в офлайне, например, по почте или по телефону. АЛАРМ-МОТОРС полагает необходимым предупредить, что посещение Вами других сайтов или предоставление письменно или по телефону личной информации другим компаниям составляет Ваш риск и не регулируется настоящей Политикой конфиденциальности, даже если веб-сайты или офлайновые коммуникации этих компаний помечены логотипом «АЛАРМ-МОТОРС». Чтобы узнать о мерах конфиденциальности деловых партнеров АЛАРМ-МОТОРС, на которых ссылаются веб-сайты АЛАРМ-МОТОРС или которые обращаются к Вам письменно или по телефону, следует ознакомиться с политикой конфиденциальности этих компаний, а не с настоящей Политикой конфиденциальности, которая относится только к информации, собранной АЛАРМ-МОТОРС через iamomoda.ru, другие веб-сайты АЛАРМ-МОТОРС или на мероприятиях АЛАРМ-МОТОРС, по электронной почте, письменно, по телефону или другими средствами, которые может использовать АЛАРМ-МОТОРС. Прежде чем предоставить любую личную информацию, мы рекомендуем обязательно прочесть соответствующее заявление о конфиденциальности веб-сайтов и компаний, запрашивающих эту информацию.
В АЛАРМ-МОТОРС все процессы, относящиеся к обработке персональных данных, осуществляются с соблюдением принципов и правил, установленных Законом №152-ФЗ.
<br><br>
2. Сбор личной информации
<br><br>
Условия конфиденциальности касаются относящейся к Вам личной информации, полученной от Вас через веб-сайты АЛАРМ-МОТОРС, а также письменно или по телефону. К личной информации относится такая информация, как фамилия, имя, отчество, почтовый адрес, адрес электронной почты и номер телефона, а также может относиться тип запроса и любая дополнительная информация, которую Вы предоставляете АЛАРМ-МОТОРС. Предоставленная Вами информация используется АЛАРМ-МОТОРС для уведомления Вас о наших услугах и для повышения качества этих услуг.
В дополнение к личной информации АЛАРМ-МОТОРС собирает IP-адреса, общие сведения о пользователе и тип браузера. (Метод использования данных о показах рекламы Google на основе интересов или внешних данных об аудитории (возраст, пол, интересы) в Google Analytics, Яндекс.Метрика). Эти данные используются для администрирования и совершенствования iamomoda.ru и других веб-сайтов АЛАРМ-МОТОРС, наблюдения за их использованием, повышения качества услуг и для целей обеспечения безопасности и мониторинга.
В АЛАРМ-МОТОРС не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.
<br><br>
3. Использование и раскрытие личной информации и Ваши права
<br><br>
АЛАРМ-МОТОРС использует предоставленную Вами информацию для уведомления о своих услугах и для повышения качества этих услуг. Эти сведения используются также для администрирования и совершенствования iamomoda.ru и других веб-сайтов АЛАРМ-МОТОРС, наблюдения за их использованием, повышения качества услуг и в целях обеспечения безопасности и мониторинга.
Мы можем использовать Вашу личную информацию для различных целей в соответствии с настоящей Политикой конфиденциальности. Если Вы не хотите, чтобы мы раскрывали информацию таким образом, не сообщайте нам свою личную информацию.
Без вашего согласия АЛАРМ-МОТОРС не будет использовать Вашу личную информацию в иных целях, чем те, которые перечислены в настоящем документе. Кроме того, АЛАРМ-МОТОРС не будет передавать Вашу личную информацию третьим сторонам.
Раскрытие информации внутри АЛАРМ-МОТОРС и в компаниях, предоставляющих АЛАРМ-МОТОРС свои услуги. С вашего согласия внутри АЛАРМ-МОТОРС мы можем передавать Вашу личную информацию сотрудникам, агентам и подрядчикам АЛАРМ-МОТОРС, которые из деловых соображений хотят на законных основаниях получить доступ к Вашей личной информации. С вашего согласия АЛАРМ-МОТОРС может делиться Вашей личной информацией с внешними подрядчиками или агентами, которые помогают нам управлять своей деятельностью (например, с администраторами списков рассылки, торговыми агентам и т.д.), однако те могут использовать Вашу личную информацию только для предоставления АЛАРМ-МОТОРС определенных услуг — и ни для каких иных целей.
Раскрытие информации деловым партнерам АЛАРМ-МОТОРС. С вашего согласия АЛАРМ-МОТОРС может делиться вашей личной информацией с деловыми партнерами АЛАРМ-МОТОРС как в маркетинговых, так и в административных целях.
Другие случаи раскрытия информации. АЛАРМ-МОТОРС может раскрывать личную информацию в случаях, установленных действующим законодательством РФ и при необходимости защиты законных прав АЛАРМ-МОТОРС.
Раскрытие информации другим неаффилированным третьим сторонам. С Вашего согласия АЛАРМ-МОТОРС может также передать Вашу личную информацию другим рекламодателям и компаниям, которые не связаны с АЛАРМ-МОТОРС (не упоминавшимся выше), но которые хотели бы направить Вам информацию о своих продуктах и услугах. Ваше право контроля над этой практикой обмена информацией не распространяется на наше право передавать информацию в соответствии с другими пунктами настоящей Политики конфиденциальности (например, на наше право делиться информацией с деловыми партнерами и поставщиками услуг АЛАРМ-МОТОРС). Аналогично, Ваше право контроля над этим информационным обменом не распространяется на наше право связываться с Вами относительно программ, продуктов или услуг сторонних компаний, которые, по нашему мнению, могут представлять интерес для Вас, если вы не откажетесь от получения таких предложений, как указано ниже.
В соответствии с настоящей политикой обработке подлежат только те Ваши персональные данные, которые отвечают целям их обработки, содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Обрабатываемые персональные данные не являются избыточными по отношению к заявленным целям обработки.
Обработка персональных данных осуществляется с Вашего согласия на обработку Ваших персональных данных. При отсутствии необходимости получения письменного согласия на обработку персональных данных Ваше согласие может быть дано Вами или Вашим представителем в любой форме, позволяющей подтвердить факт его получения.
При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к заявленным целям их обработки. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные подлежат уничтожению, либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.
АЛАРМ-МОТОРС вправе поручить обработку Ваших персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. При этом АЛАРМ-МОТОРС в договоре обязывает лицо, осуществляющее обработку персональных данных по поручению АЛАРМ-МОТОРС, соблюдать принципы и правила обработки персональных данных, предусмотренные Законом №152-ФЗ.
В случае если АЛАРМ-МОТОРС поручает обработку персональных данных другому лицу, ответственность перед Вами за действия указанного лица несет АЛАРМ-МОТОРС. Лицо, осуществляющее обработку персональных данных по поручению АЛАРМ-МОТОРС, несет ответственность перед АЛАРМ-МОТОРС.
АЛАРМ-МОТОРС обязуется и обязывает иные лица, получившие доступ к персональным данным, не раскрывать третьим лицам и не распространять персональные данные без Вашего согласия, если иное не предусмотрено действующим законодательством Российской Федерации.
<br><br>
4. Обращение к Вам со стороны АЛАРМ-МОТОРС
<br><br>
Мы можем также использовать Вашу персональную информацию для установления связи с Вами по поводу программ, продуктов и услуг АЛАРМ-МОТОРС или сторонних компаний, которые, по нашему мнению, могут представлять интерес для Вас.
<br><br>
5. Безопасность Вашей личной информации
<br><br>
АЛАРМ-МОТОРС использует необходимые правовые, административные, технические и физические меры защиты личной информации, находящейся в ее распоряжении, от потери, кражи и несанкционированного использования, раскрытия или подлога. Сотрудники, агенты и подрядчики АЛАРМ-МОТОРС получают доступ к персональной информации только в той мере, какая оправдана законными деловыми основаниями для получения такого доступа. Кроме того, АЛАРМ-МОТОРС использует разумные методы, чтобы гарантировать точность, актуальность и полноту личной информации.
Обеспечение безопасности персональных данных достигается, в том числе, применением следующих мер:
<br><br>
·	определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;
<br><br>
·	применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;
<br><br>
·	применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;
<br><br>
·	оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;
<br><br>
·	учет машинных носителей персональных данных;
<br><br>
·	обнаружение фактов несанкционированного доступа к персональным данным и принятие мер по минимизации возможности такого доступа;
<br><br>
·	восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
<br><br>
·	установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечение регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;
<br><br>
·	контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.
<br><br>
6. Ссылки на другие сайты
<br><br>
iamomoda.ru и другие веб-сайты АЛАРМ-МОТОРС могут содержать ссылки на сторонние сайты, не подконтрольные АЛАРМ-МОТОРС и не охватываемые настоящей Политикой конфиденциальности, в том числе, как отмечалось выше, сайты независимых обозревателей. АЛАРМ-МОТОРС не дает никаких заверений или гарантий в отношении точности любых сведений, содержащихся по любой гипертекстовой ссылке на такие сайты. Любые гипертекстовые ссылки на любые другие лица или организации не следует истолковывать как одобрение АЛАРМ-МОТОРС веб-сайта, продуктов или услуг этих лиц или организаций.
7. Куки-файлы
<br><br>
Куки-файлы (cookies) — это краткая информация, передаваемая веб-сайтом, которая сохраняется на жестком диске браузером Вашего компьютера. Они содержат сведения, которые могут потребоваться веб-сайту АЛАРМ-МОТОРС или другому веб-сайту для взаимодействия с Вами и персонализации Вашей работы. АЛАРМ-МОТОРС использует куки-файлы для идентификации вашего интернет-браузера и определения, установлено ли у Вас необходимое программное обеспечение для доступа к определенным материалам веб-сайта. Программное обеспечение на iamomoda.ru и других веб-сайтах АЛАРМ-МОТОРС также использует куки-файлы для организации интерактивного сеанса связи во время Вашего визита и для управления нагрузкой и доступом к базе данных. Никакая личная информация в этих куки-файлах не содержится.
8. Доступ к Вашей личной информации
<br><br>
По вашему запросу мы предоставим Вам обзор Вашей личной информации, которую Вы предоставили АЛАРМ-МОТОРС, и примем разумные меры для исключения любой некорректной личной информации, о которой Вы нам сообщите. Если Вы попросите АЛАРМ-МОТОРС прекратить использование личной информации, предоставленной Вами АЛАРМ-МОТОРС, АЛАРМ-МОТОРС удовлетворит эту просьбу, сохранив все записи Вашей личной информации, необходимые для соблюдения действующих федеральных законов, законов штата или местных законов.
<br><br>
9. Возможность отказа
<br><br>
Если Вы хотите связаться с нами по поводу нашей Политики конфиденциальности или по поводу сбора и использования АЛАРМ-МОТОРС Вашей личной информации, проверить или исправить свою личную информацию или отказаться от любых наших будущих сообщений, пожалуйста, обращайтесь в отдел связи с потребителями АЛАРМ-МОТОРС по e-mail: online@alarm-motors.ru
В случае отзыва Вами согласия на обработку своих персональных данных АЛАРМ-МОТОРС обязуется прекратить обработку персональных данных и уничтожить персональные данные в срок, не превышающий тридцати дней с даты поступления указанного отзыва, если иное не предусмотрено соглашением между АЛАРМ-МОТОРС и Вами. В случае поступления от Вас требования о прекращении обработки персональных данных в целях продвижения товаров, работ, услуг на рынке АЛАРМ-МОТОРС обязуется немедленно прекратить обработку персональных данных.
ПРАВОВАЯ ИНФОРМАЦИЯ
<br><br>
1. Отказ от заверений и гарантий
<br><br>
Вся информация, содержащаяся на этом сайте, предназначена исключительно для информационных целей. Некоторые представленные на фото автомобили могут содержать оборудование не российского производства. Некоторые модели могут быть показаны с факультативным оборудованием. Более подробные сведения можно получить, обратившись в отдел продаж АЛАРМ-МОТОРС.
АЛАРМ-МОТОРС может в любой момент изменить информацию, содержащуюся на этих веб-страницах, обновив сайт. АЛАРМ-МОТОРС принимает все разумные меры для предоставления на этом сайте точной информации, однако никаких гарантий или заверений по поводу точности не дает. Более того, АЛАРМ-МОТОРС не несет ответственности за точность или полноту информации, представленной на этом сайте. Никакие посетители этого сайта не должны использовать или указывать его в качестве замены информации своих местных дилеров АЛАРМ-МОТОРС.
<br><br>
2. Точность сведений
<br><br>
Все цены, спецификации и описания оборудования основаны на информации, доступной на момент публикации, и могут быть изменены без уведомления. АЛАРМ-МОТОРС не дает никаких гарантий, явных или подразумеваемых, в отношении точности приведенных сведений.
<br><br>
3. Опции/Спецификации/Технические характеристики
<br><br>
	
АЛАРМ-МОТОРС оставляет за собой право в любой момент без уведомления и, не принимая на себя никаких обязательств, вносить изменения, касающиеся окраски, материалов, спецификаций, технических характеристик, опций, принадлежностей и комплектации. Некоторые демонстрируемые здесь автомобили могут содержать факультативное оборудование. Публикацией и распространением настоящего веб-сайта АЛАРМ-МОТОРС не дает никаких гарантий, явных или подразумеваемых, ни на какие изделия АЛАРМ-МОТОРС.
</p>  
	</div>
</body>
</html>